<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы форм
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */
    'email' => 'Email',
    'token' => 'Token',
    'password' => 'Password',
    'password_confirm' => 'Password Confirmation',
    'forgot_password' => 'Forgot password?',
    'name' => 'Name',
    'errors' => [
        'cache' => 'Ошибка кэша.',
    ],
];
